Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/campistron_arminius_oeuvresdemrcapi00camp_numb_align_l.tmx
Source language: frm
Languages: fr

source: J’aille loin de vos yeux expirer de triſteſſe?
fr: J’aille loin de vos yeux expirer de tristesse?

source: Que ce ſoit pour la gloire & pour vous conquerir,
fr: Que ce soit pour la gloire et pour vous conquérir,

source: Quel ordre; quel départ: Dieux quand je l’enviſage,
fr: Quel ordre; quel départ: Dieux quand je l’envisage,

source: Je fremis, & je ſens chanceler mon courage;
fr: Je frémis, et je sens chanceler mon courage;

source: Quoy! j’irois pour ſauver de miſerables jours
fr: Quoi! j’irais pour sauver de misérables jours

source: Dont ma douleur bien-tôt auroit tranché le cours,
fr: Dont ma douleur bientôt aurait tranché le cours,

source: Errer deſeſperé de contrée en contrée,
fr: Errer désespéré de contrée en contrée,

source: Et portant dans mon cœur vôtre image adorée
fr: Et portant dans mon cœur votre image adorée

source: Sans ceſſe devoré d’inutiles ſouhaits
fr: Sans cesse dévoré d’inutiles souhaits

source: Vous chercher en tous lieux, & ne vous voir jamais;
fr: Vous chercher en tous lieux, et ne vous voir jamais;

source: Quoy j’irois loin de vous languir ſans eſperance:
fr: Quoi j’irais loin de vous languir sans espérance:

source: Sans trouver un moment d’intervalle à l'abſence;
fr: Sans trouver un moment d’intervalle à l’absence;

source: Tandis que mon Rival content, favoriſé
fr: Tandis que mon Rival content, favorisé

source: Joüiroit du bon-heur qu’on m’auroit refuſé?
fr: Jouirait du bonheur qu’on m’aurait refusé?

source: M’en preſerve le Ciel; qu'icy plûtôt je meure;
fr: M’en préserve le ciel; qu’ici plutôt je meure;

source: Vivre dans ces horreurs c’eſt mourir à toute heure,
fr: Vivre dans ces horreurs c’est mourir à toute heure,

source: Vous le connoiſſez trop retenez donc vos pleurs,
fr: Vous le connaissez trop retenez donc vos pleurs,

source: Epargnons-nous tous deux d’inutiles douleurs,
fr: Épargnons-nous tous deux d’inutiles douleurs,

source: Laiſſez-moy voir Segeſte, il doit icy ſe rendre,
fr: Laissez-moi voir Ségeste, il doit ici se rendre,

source: Je vay frapper ſon cœur par l’endroit le plus tendre,
fr: Je vais frapper son cœur par l’endroit le plus tendre,

source: Je vay l’encourager, rappeller à ſes yeux
fr: Je vais l’encourager, rappeler à ses yeux

source: Sa parole, ſon ſang, ſes exploits glorieux,
fr: Sa parole, son sang, ses exploits glorieux,

source: Il ſe rendra peut-eſtre, & me fera juſtice;
fr: Il se rendra peut-être, et me fera justice;

source: Mais dût-il de mon ſang hâter le ſacrifice;
fr: Mais dut-il de mon sang hâter le sacrifice;

source: Fidele à mon amour, fidele à mon païs,
fr: Fidèle à mon amour, fidèle à mon pays,

source: L’un & l’autre par moy ne ſeront point trahis.
fr: L’un et l’autre par moi ne seront pas trahis.

source: Que Segeſte en fureur s’arme contre ma vie;
fr: Que Ségeste en fureur s’arme contre ma vie;

source: Je n’aime fortement que vous, & ma Patrie
fr: Je n’aime fortement que vous, et ma Patrie

source: J’en atteſte les Dieux: le coup me ſera doux
fr: J’en atteste les Dieux: le coup me sera doux

source: Qui me fera perir & pour elle, & pour vous.
fr: Qui me fera périr et pour elle et pour vous.

source: Helas! ah quels mal-heurs... mais j’apperçois mon Pere,
fr: Hélas! ah quels malheurs… mais j’aperçois mon Père,

source: Ah! Prince gardez-vous d’allumer ſa colere,
fr: Ah! Prince gardez-vous d’allumer sa colère,

source: Sur tout ſouvenez-vous durant vôtre entretien
fr: Surtout souvenez-vous durant votre entretien

source: Qu'aujourd’uy vôtre ſort décidera du mien,
fr: Qu’aujourd’hui votre sort décidera du mien.

source: Fais-moy fléchir ce courage barbare,
fr: Fais-moi fléchir ce courage barbare,

source: O Ciel!
fr: Ô Ciel!

source: A M’obeïr Gardes qu’on ſe prépare,
fr: À M’obéir Gardes qu'on se prépare,

source: Executez mon ordre, & ne balancez pas;
fr: Exécuter mon ordre et ne balancez pas;

source: Cependant laiſſez-moy, ne ſuivez point mes pas.
fr: Cependant laissez-moi, ne suivez point mes pas.

source: ENfin je vous rejoins aprés ſix mois d’abſence,
fr: ENfin je vous rejoins après six mois d’absence,

source: Seigneur, le ſort répond à mon impatience,
fr: Seigneur, le sort répond à mon impatience,

source: Je n’avois pas penſé que juſques à ce jour
fr: Je n’avais pas pensé que jusques à ce jour

source: Il dût auprés de vous reculer mon retour;
fr: Il dût auprès de vous reculer mon retour;

source: Mais depuis ces forẽts ou l’Elbe prend ſa ſource,
fr: Mais depuis ces forêts où l’Elbe prend sa source,

source: Tant d’obſtacles divers ont retardé ma courſe,
fr: Tant d’obstacles divers ont retardé ma course,

source: Que malgré mes efforts & mon empreſſement
fr: Que malgré mes efforts et mon empressement

source: Je n’ay pû l’avancer, Seigneur, d’un ſeul moment.
fr: Je n’ai pu l’avancer, Seigneur, d’un seul moment.

source: Seigneur, de vos deſſeins vous ſeul eſtes le maître,
fr: Seigneur, de vos desseins vous seul êtes le maître,

source: Et pour vos interêts vous avez crû peut-être
fr: Et pour vos intérêts vous avez cru peut-être

source: Qu'il falloit negliger mes utiles avis,
fr: Qu’il fallait négliger mes utiles avis,

source: Mais tout autre que vous les auroit mieux ſuivis,
fr: Mais tout autre que vous les aurait mieux suivis,

source: Je n’examine point quelle raiſon puiſſante
fr: Je n’examine point quelle raison puissante

source: Vous a fait refuſer une paix importante;
fr: Vous a fait refuser une paix importante;

source: Cependant je l’avoüe, aprés vos longs refus
fr: Cependant je l’avoue, après vos longs refus

source: Segeſte dans ce Camp ne vous attendoit plus.
fr: Ségeste dans ce camp ne vous attendais plus.

source: Vous ne m’attendiez plus; O Ciel pouviez-vous croire
fr: Vous ne m’attendiez plus; Ô ciel Pouviez-vous croire

source: Qu'un ſerment ſolemnel ſortit de ma memoire,
fr: Qu’un serment solennel sortit de ma mémoire,

source: Que je puiſſe le rompre & vous manquer de foy;
fr: Que je puisse le rompre et vous manquer de foi;

source: Mais vous, juſtifiez l'état où je vous voy;
fr: Mais vous, justifiez l’état où je vous vois;

source: Quel vous laiſſay-je helas! quel aujourd'hui vous eſtés;
fr: Quel vous laissai-je hélas! quel aujourd’hui vous êtes;

source: Ma raiſon ſe confond à voir ce que vous faites,
fr: Ma raison se confond à voir ce que vous faites,

source: Segeſte, ce Heros que nous admirions tous,
fr: Ségeste, ce Héros que nous admirons tous,

source: Dont la valeur, le nom, faiſoit tant de jaloux,
fr: Dont la valeur, le nom, faisait tant de jaloux,

source: Vient de ternir l’éclat de ces lauriers illuſtres
fr: Vient de ternir l’éclat de ces lauriers illustres

source: Qu’il avoit moiſſonnez pendant plus de ſix luſtres,
fr: Qu’il avait moissonnés pendant plus de six lustres,

source: Vit-on jamais grands Dieux! un ſemblable retour;
fr: Vit-on jamais grand Dieux! un semblable retour;

source: De tout ce que j'ay fait j’ay peſé l’importance
fr: De tout ce que j’ai fait j’ai pesé l’importance

source: Seigneur, & j’ay ſuivy les loix de la prudence,
fr: Seigneur, et j’ai suivi les lois de la prudence,

source: Ce ſont des changemens où les Princes, les Rois
fr: Ce sont des changements où les princes, les rois

source: Se portent par raiſon plûtoſt que par leur choix;
fr: Se portent par raison plutôt que par leur choix;

source: Ils conſiderent peu quel ſerment les engage,
fr: Ils considèrent peu quel serment les engage,

source: Ils conſultent leur foy moins que leur avantage,
fr: Ils consultent leur foi moins que leur avantage,

source: Et reglant leur parole aux caprices du ſort
fr: Et réglant leur parole aux caprices du sort

source: Fléchiſſent ſous les loix qu’impoſe le plus fort,
fr: Fléchissent sous les lois qu’impose le plus fort,

source: Ces maximes d’Etat n’ont rien qui deshonore,
fr: Ces maximes d’État n’ont rien qui déshonore,

source: Et ſi vous l’ignorez, vous eſtes jeune encore,
fr: Et si vous l’ignorez, vous êtes jeune encore,

source: Vous l’aprendrez, Seigneur, & peut-eſtre qu’un jour
fr: Vous l’apprendrez, Seigneur, et peut-être qu’un jour

source: Vous vous en ſervirez vous-meſme à voſtre tour.
fr: Vous vous en servirez vous-même à votre tour.

source: Ah! pour me détourner de ce funeſte exemple,
fr: Ah! pour me détourner de ce funeste exemple,

source: Il ſuffit qu’aujourd’huy, Seigneur, je vous contemple;
fr: Il suffit qu’aujourd’hui, Seigneur, je vous contemple;

source: Où ſont tous vos emplois, voſtre Cour, vos grandeurs?
fr: Où sont tous vos emplois, votre Cour, vos grandeurs?

source: On vous commande icy, vous commandiez ailleurs,
fr: On vous commande ici, vous commandez ailleurs,

source: Vous faiſiez le deſtin de toutes nos Provinces,
fr: Vous faisiez le destin de toutes nos Province,

source: Vous ſerviez de modele à nos Chefs, à nos Princes,
fr: Vous serviez de modèle à nos Chefs, à nos Princes,

source: Vous eſtiez aimé, craint, renommé, ſouverain,
fr: Vous étiez aimé, craint, renommé, souverain,

source: Vous n’eſtes aujourd’huy qu’un citoyen Romain,
fr: Vous n’êtes aujourd’hui qu’un citoyen Romain,

source: Et vous ſacrifiez à ce titre ſans gloire
fr: Et vous sacrifiez à ce titre sans gloire

source: Ces noms toûjours ſuivis d’une longue memoire.
fr: Ces noms toujours suivis d’une longue mémoire.

source: Et cét abaiſſement doit me combler d’honneur;
fr: Et cet abaissement doit me combler d’honneur;

source: Tous ces noms éclatans ne flatent point mon cœur,
fr: Tous ces noms éclatants ne flattent point mon cœur,

source: Ma puiſſance me gêne, & ceſſe de me plaire
fr: Ma puissance me gêne, et cesse de me plaire

source: Lors que de mes ſujets elle fait la miſere,
fr: Lorsque de mes sujets elle fait la misère,

source: Et pour leur aſſurer un ſort, des jours heureux
fr: Et pour leur assurer un sort, des jours heureux

source: S’embraſſe leur deſtin, & ſuis ſujet comme eux;
fr: J’embrasse leur destin, et suis sujet comme eux;

source: Voila ce qu’on appelle amour de la Patrie,
fr: Voilà ce qu’on appelle amour de la Patrie,

source: Et non de vos pareils l’indiſcrette furie,
fr: Et non de vos pareils l’indiscrète furie,

source: Vous ſacrifiez tout au ſoin de voſtre rang,
fr: Vous sacrifiez tout au soin de votre rang,

source: Des peuples mal-heureux vous prodiguez le ſang,
fr: Des peuples malheureux vous prodiguez le sang,

source: Et voſtre ambition d’un faux zele animée
fr: Et votre ambition d’une faux zèle animée

source: Acheté de leur vie un peu de renommée.
fr: Achète de leur vie un peu de renommée.

source: Quel bon-heur dans la guerre ont trouvé nos Etats?
fr: Quel bonheur dans la guerre ont trouvé nos États?

source: Dequoy leur ont ſervy nos ſieges, nos combats?
fr: De quoi leur ont servi nos sièges, nos combats?

source: Ah! j’ay donné cent fois des larmes à nos pertes,
fr: Ah! j’ai donné cent fois des larmes à nos pertes,

source: Les Temples ruinez, les Provinces deſertes,
fr: Les Temples ruinés, les Provinces désertes,

source: Les Princes moiſſonnez à la fleur de leurs ans,
fr: Les Princes moissonnés à la fleur de leurs ans,

source: Les maſſacres cruels des Femmes, des Enfans,
fr: Les massacres cruels des Femmes, des Enfants,

source: Les campagnes par tout languiſſantes, ſteriles,
fr: Les campagnes partout languissantes, stériles,

source: Ce ſont là les effets par la guerre produits,
fr: Ce sont là les effets par la guerre produits,

source: Et de voſtre fierté les déplorables fruits;
fr: Et de votre fierté les déplorables fruits;

source: Les Peuples cependant ne reſpirent qu’à peine,
fr: Les Peuples cependant ne respirent qu’à peine,

source: Et voſtre amour pour eux eſt ſemblable à la haine,
fr: Et votre amour pour eux est semblable à la haine,

source: Pour moy je ne veux plus de victoire à ce prix,
fr: Pour moi je ne veux plus de victoire à ce prix,

source: Je préfere la paix à ces triſtes débris;
fr: Je préfère la paix à ces tristes débris;

source: La paix rend un Etat floriſſant, riche, illuſtre,
fr: La paix rend un État florissant, riche, illustre,

source: La victoire avec ſoy ne porte qu’un faux luſtre,
fr: La victoire avec foi ne porte qu’un faux lustre,

source: Elle les fait gemir ſous leurs propres lauriers;
fr: Elle les fait gémir sous leurs propres lauriers;

source: Icy le frere en pleurs redemande ſon frere,
fr: Ici le frère en pleurs redemande son frère,

source: Là le Pere ſon fils, icy le fils ſon Pere,
fr: Là le père son fils, ici le fils son Père,

source: Et dans le Camp vainqueur il eſt ſouvent douteux
fr: Et dans le camp vainqueur il est souvent douteux

source: Lequel des deux partis eſt le plus mal-heureux.
fr: Lequel des deux partis est le plus malheureux.

source: Oüy, Seigneur, j'avoüeray que ſouvent la victoire
fr: Oui, Seigneur, j’avouerai que souvent la victoire

source: Nous vend cher ſes faveurs, empoiſonne ſa gloire,
fr: Nous vend cher ses faveurs, empoisonne sa gloire,

source: Que la Paix a des biens plus ſolides, plus doux.
fr: Que la Paix a des biens plus solides, plus doux.

source: Je l’aurois recherchée, enfin autant que vous
fr: Je l’aurais recherchée, enfin autant que vous

source: Avec un ennemy moins fier & moins terrible;
fr: Avec un ennemi moins fier et moins terrible;

source: Mais la paix avec Rome eſt un joug infaillible,
fr: Mais la paix avec Rome est un joug infaillible,

source: Et ſous les noms flatteurs d’amis, ou d’alliez,
fr: Et sous les noms flatteurs d’amis, ou d’alliés,

source: Elle aſſervit les Rois, & les foule à ſes pieds.
fr: Elle asservit les Rois, et les foule à ses pieds.

source: Du moment qu’avec elle un traitté nous engage,
fr: Du moment qu’avec elle un traité nous engage,

source: Nos enfans dans ſes murs envoyez en ôtage,
fr: Nos enfants dans ses murs envoyés en otage,

source: Et dés leurs jeunes ans arrachez de nos bras
fr: Et dès leurs jeunes ans arrachés de vos bras

source: Contre tous ſes ſoupçons ne la raſſurent pas;
fr: Contre tous ses soupçons ne la rassurent pas;

source: Ne voit-on pas ſur nous tomber ſa défiance;
fr: Ne voit-on pas sur nous tomber sa défiance;

source: Avant que rien reſoudre il faut prendre ſa voix,
fr: Avant que rien résoudre il faut prévoir sa voix,

source: Et juſqu’à noſtre Hymen tout dépend de ſon choix,
fr: Et jusqu’à notre Hymen tout dépend de son choix,

source: Mais c’eſt peu. De nos jours arbitre ſouveraine
fr: Mais c’est peu. De nos jours arbitre souveraine

source: Lors qu'elle nous proſcrit, noſtre perte eſt certaine,
fr: Lorsqu’elle nous proscrit notre perte est certaine,

source: Son Barbare Senat ſans foy, ſans amitié,
fr: Son barbare Sénat sans foi, sans amitié,

source: Des Princes qu'elle craint la plus legere offence
fr: Des Princes qu’elle craint la plus légère offense

source: Attire ſans retour les traits de ſa vangeance,
fr: Attire sans retour les traits de sa vengeance,

source: Et ſa fauſſe clemence en de grands attentats
fr: Et sa fausse clémence en de grands attentats

source: Ah! la Paix ſous ſes loix eſt un bon-heur funeſte,
fr: Ah! la paix sous ses lois est un bonheur funeste,

source: Elle me fait horreur, le Peuple la deteſte,
fr: Elle me fait horreur, le Peuple la déteste,

source: Les Germains des tréſors fuyant la vanité
fr: Les Germains des trésors fuyant la vanité

source: Pour ſe la conſerver & tout ſexe, & tout âge,
fr: Pour se la conserver et tout sexe, et tout âge,

source: De tout temps parmy nous a prouvé ſon courage,
fr: De tous temps parmi nous nous a prouvé son courage,

source: Les femmes dans les Camps auprés de leurs Epoux
fr: Les femmes dans les camps auprès de leurs Époux

source: Mépriſent les dangers, & s'expoſent aux coups,
fr: Méprisent les dangers, et s’exposent aux coups,

source: Sans foibleſſe, ſans art, ſans parure éclatante,
fr: Sans faiblesse, sans art, sans parure éclatante,

source: Leur pompe eſt leur vertu, leur Palais une Tente,
fr: Leur pompe est leur vertu, leur Palais une Tente,

source: Leurs fils dans le travail, dans la guerre formez
fr: Leurs fils dans le travail, dans la guerre formés

source: Dés le flanc de leur Mere y ſont accoûtumez,
fr: Dès le flanc de leur mère y sont accoutumés,

source: Ces Enfans nez guerriers au milieu des allarmes
fr: Ces enfants nés guerriers au milieu des alarmes

source: A peine ouvrẽt les yeux qu’ils demandẽt des Armes,
fr: À peine ouvrent les yeux qu’ils demandent des Armes,

source: Rome n’a plus pour nous de mépris, ny de haine,
fr: Rome n’a plus pour nous de mépris ni de haine.

source: Elle nous traite en fils, & ne diſtingue plus
fr: Elle nous traite en fils, et ne distingue plus

source: Nos peuples & les ſiens unis & confondus,
fr: Nos peuples et les siens unis et confondus,

source: Elle regle nos mœurs, ſa prudence en ſepare
fr: Elle règle nos mœurs, sa prudence en sépare

source: Ce qu’elles ont d’affreux, de rude, & de barbare,
fr: Ce qu’elles ont d’affreux, de rude et de barbare,

source: Elle enſeigne à cherir, à reſpecter les loix,
fr: Elle enseigne à chérir, à respecter les lois,

source: A faire des vertus le veritable choix,
fr: À faire des vertus le véritable choix,

source: Elle épanche pour nous ces treſors que la guerre
fr: Elle épanche pour nous ces trésors que la guerre

source: A portez dans ſon ſein des deux bouts de la terre,
fr: A portés dans son sein des deux bouts de la terre,

source: Ses bontez envers nous éclatent chaque jour,
fr: Ses bontés envers nous éclatent chaque jour,

source: Eh quoy! vous rendez-vous à ces fauſſes tendreſſes;
fr: Eh quoi! vous rendez-vous à ces fausses tendresses;

source: Voyez, voyez les fers cachez ſous ces careſſes,
fr: Voyez, voyez les fers cachés sous ces caresses,

source: Pour impoſer le joug au grand cour des Germains
fr: Pour imposer un joug au grand cœur des Germains

source: Rome change à preſent de route & de deſſeins,
fr: Rome change à présent de route et de desseins,

source: De ſes puiſſans efforts ils n’ont point pris d’allarmes,
fr: De ses puissants efforts il n’ont point pris d’alarmes,

source: Elle a toûjours trouvé quand on a combattu,
fr: Elle a toujours trouvé quand on a combattu,

source: Elle veut aujourd’huy par un chemin contraire
fr: Elle veut aujourd’hui par un chemin contraire

source: Achever ce qu’encor la force n’a pû faire,
fr: Achever ce qu’encor la force n’a pu faire,

source: Et cherche le ſecours de ces feintes douceurs
fr: Et cherche le secours de ces feintes douceurs

source: Qui ne manquẽt jamais d’abuſer les grands cœurs
fr: Qui ne manquent jamais d’abuser les grands cœurs

source: Mais Seigneur, c’eſt aſſez conteſté l’un & l’autre,
fr: Mais Seigneur, c’est assez conteste l’un et l’autre,

source: Vous blâmez mon party, je condamne le vôtre,
fr: Vous blâmez mon parti, je condamne le vôtre,

source: Il eſt temps de finir ce fâcheux entretien
fr: Il est temps de finir ce fâcheux entretien

source: Qui porteroit trop loin vôtre eſprit & le mien,
fr: Qui porterait trop loin votre esprit et le mien,

source: Permettez ſeulement qu’un heureux Hymenée
fr: Permettez seulement qu’un heureux Hyménée

source: D'Iſmenie à mon ſort joigne la deſtinée,
fr: D’Isménie à mon front joigne sa destinée,

source: Vous me l’avez promiſe, & de nos jeunes ans
fr: Vous me l’avez promise, et de nos jeunes ans

source: Nous ſommes engagés par de communs ſermens.
fr: Nous sommes engagés par de communs serments.

source: Ma fille! quoy, Seigneur, y penſez-vous encore:
fr: Ma fille! quoi, Seigneur, y pensez-vous encore:

source: Si j’y penſe, ah Seigneur! je l’adore,
fr: Si j’y pense, ah Seigneur! je l’adore,

source: Elle n’eſt pas pour vous Seigneur, d’aſſés haut prix.
fr: Elle n’est pas pour vous Seigneur, d’assez haut prix.

source: Songés que cét Hymene bleſſeroit vôtre gloire,
fr: Songez que cet hymen blesserait votre gloire.

source: Vous épouſer ma fille; ah! pourroit-on le croire;
fr: Vous épousez ma fille; ah! pourrait-on le croire;

source: Voulez-vous juſques-là profaner vôtre main;
fr: Voulez-vous jusques-là profaner votre main;

source: Vous qui mépriſés tant un Citoyen Romain,
fr: Vous qui méprisez tant un Citoyen Romain,

source: Je le ſuis, & de plus je fais gloire de l'être,
fr: Je le suis, et depuis je fais gloire de l’être,

source: Vous eſtes Souverain, je reconnois un maître,
fr: Vous êtes souverain, je reconnais un maître,

source: Seigneur, portez ailleurs, vos ſoûpirs, & vos feux,
fr: Seigneur, portez ailleurs vos soupirs et vos feux,

source: Cent Reynes brigueront vôtre main, & vos vœux.
fr: Cent Reines brigueront votre main et vos vœux.

source: Seigneur, n’inſultez point au malheur qui m’accable,
fr: Seigneur, n’insultez point au malheur qui m’accable,

source: Ne deſeſperez point un Prince déplorable,
fr: Ne désespérez point un Prince déplorable.

source: Qui peut vous obliger à me manquer de foy?
fr: Qui peut vous obliger à me manquer de foi?

source: Je vous ſers en effet, & fais ce que je doy,
fr: Je vous sers en effet, et fais ce que je dois,

source: Seigneur, à d’autres nœuds ma fille eſt deſtinée,
fr: Seigneur, à d’autres nœuds ma fille est destinée,

source: L’Etat où je me vois regle ſon Hymenée,
fr: L’état où je me vois règle son Hyménée,

source: Enfin, pour ſon Epoux j’ay fait choix d’un Romain,
fr: Enfin, pour son Époux j’ai fait choix d’un Romain,

source: Et Varus dans ce Camp doit l’épouſer demain.
fr: Et Varus dans ce Camp doit l’épouser demain.

source: Avant que mon Rival épouſe ce que j’aime
fr: Avant que mon Rival épouse ce que j’aime,

source: Ce Rival perira, fut-ce Ceſar luy-même.
fr: Ce Rival périra, fut-ce César lui-même.

source: Nous n’aprehendons point vos funeſtes projets.
fr: Nous n’appréhendons point vos funestes projets.

source: Je ne vous dis plus rien, adieu Seigneur, peut-eſtre
fr: Je ne vous dis plus rien, adieu Seigneur, peut-être

source: Le temps & le ſuccés vous le feront connoître.
fr: Le temps et le succès vous le feront connaître.

source: LE ſuccés ne ſera que malheureux pour toy
fr: LE succès ne sera que malheureux pour toi

source: Tu ne porteras point tes fureurs loin de moy.
fr: Tu ne porteras point tes fureurs loin de moi.

source: QU’avez-vous fait, Seigneur, & que doit-on attendre?
fr: Qu’avez-vous fait, Seigneur, et que doit-on attendre?

source: Mais quoy, quel eſt ce bruit que je ne puis comprendre
fr: Mais quoi, quel est ce bruit que je ne puis comprendre

source: Qui cauſe ce tumulte & ces cris confondus?
fr: Qui cause ce tumulte et ces cris confondus?

source: Ma garde par mon ordre arreſte Arminius,
fr: Ma garde par mon ordre arrête Arminius,

source: A notre ſeureté ſa perte eſt neceſſaire,
fr: À notre sûreté sa perte est nécessaire.

source: Hâtons-nous ou craignons ſa fureur temeraire,
fr: Hâtons-nous et craignons sa fureur téméraire,

source: Perdons ſans balancer ce mortel ennemy,
fr: Perdons sans balancer ce mortel ennemi,

source: On ne doit jamais nuire & haïr à demy;
fr: On ne doit jamais nuire ou haïr à demi;

source: Seigneur, je ſuis inſtruit de toutes ſes penſées,
fr: Seigneur, je suis instruit de toutes ses pensées,

source: Par des lettres des ſiens à luy-même adreſſées,
fr: Par des lettres des siens à lui-même adressées,

source: Sinorix a ſurpris celuy qui les portoit,
fr: Sinorix a surpris celui qui les portait,

source: Elles ſont en mes mains; ce Prince ſe flatoit
fr: Elles sont en mes mains; ce Prince se flattait

source: D'attaquer nôtre Camp, d’enlever Iſmenie,
fr: D’attaquer notre Camp, d’enlever Isménie,

source: Aſſurons-nous la paix aux dépens de ſa vie.
fr: Assurons-nous la paix aux dépends de sa vie.

source: AH traîtres! achevez, percés, percés mon ſein,
fr: AH traîtres! achevez, percez, percez mon sein,

source: Pourquoy m’arrachez-vous les Armes de la main,
fr: Pourquoi m’arrachez-vous les Armes de la main,

source: Et n’eſt-ce point aſſez que vous preniez ma vie
fr: Et n’est-ce point assez que vous preniez ma vie

source: Sans m'expoſer encor à tant d’ignominie?
fr: Sans m’exposer encore à tant d’ignominie?
